<template>
  <div class="w-full p-4">
    <!--FAQ title-->
    <div class="w-full flex justify-start items-center mt-10 gap-2 md:mt-32">
      <div class="w-full h-1 bg-sky-custom"></div>
      <h3 class="md:text-[52px] text-[28px] font-morabaa whitespace-nowrap">قوانین و مقررات</h3>
    </div>

    <!------ main div ----->
    <div class="px-10 mt-10" dir="rtl">

      <p class="px-4 mb-4" dir="rtl">این سند، یک قرارداد الزماالجرا فی مابین شرکت ایده پردازان سازه گستر سوما (سهامی
        خاص) با شناسه ملی ۱۴۰۱۲۴۳۹۲۷۵و کاربر
        است که کلیه حقوق و تعهدات کاربر و لوگانو در قبال یکدیگر را تعیین میکند. استفاده از خدمات لوگانو، به این معنی است
        که کاربران از
        کلیه حقوق و تعهدات مندرج در این سند آگاهی کامل دارند و با آن موافقت نموده اند. </p>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 1 - تعاریف
          </p>
        </div>

        <div class="px-10 mt-4">
          <p class="w-full text-justify text-zinc-600 text-[18px]">
            واژگان و اصطالحاتی که در قوانین و مقررات حاضر مورد استفاده قرار گرفته است دارای معانی به شرح ذیل می باشد:
          </p>

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              1- لوگانو: عبارت است از سامانه برخط تأمین سرمایه پروژههای ساختمانی به نشانیهایcom.loogano://https / که
              مالکیت
              آن متعلق به شرکت ایده پردازان سازه گستر سوما به شماره ثبت ۶۱۶۰۷۰ و شناسه ملی و کد اقتصادی ۱۴۰۱۲۴۳۹۲۷۵ است.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              2- کاربر: شخص حقیقی یا حقوقی است که با ثبت نام در سایت لوگانو و پذیرش قوانین آن، اقدام به ایجاد حساب
              کاربری در آن
              نموده است.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              3- سرمایهگذار: هر شخص حقیقی یا حقوقی که از طریق لوگانو در پروژه های جاری این پلتفرم سرمایهگذاری نماید و به
              میزان
              تعیین شده در گواهی سرمایهگذاری، در پروژه شریک گردد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              4- داراییهای فکری: شامل و نه محدود به تمامی متون، طرحهای گرافیکی، رابط کاربری، رابط بصری، عکس، عالئم
              تجاری، لوگو،
              کدهای نرمافزار و ساختار و نحوه بیان و تنظیم مطالب و محتوای موجود در سایت لوگانو است.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              5- پروژه: عبارت است از کل یا بخشی از زمین، ساختمان در حال ساخت، واحد آماده بهرهبرداری، واحد در حال بازسازی
              و هر عنوان
              دیگری که جهت سرمایهگذاری در پلتفرم لوگانو قرار میگیرد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              6- لوگ: هر یک سانتی مربع در پلتفرم لوگانو لوگ نامیده میشود
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              7- سهم: هر سهم عبارت است از بخشی از قسمتهای اختصاصی عرصه و اعیان پروژه که امکان سرمایه گذاری در آن از طریق
              پلتفرم لوگانو وجود دارد. کل سهام یک پروژه ممکن است به واحدهایی نظیر لوگ، متر، سانتیمتر، دانگ و سهم تقسیم
              گردد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              8- کیف پول: زیرسامانهای از پلتفرم لوگانو است که وظیفه نگهداری اطالعات حساب، تراکنشها و دارایی کاربران را
              بر عهده دارد،
              که به واسطه آن کاربر میتواند امور سرمایهگذاری خود را مدیریت کند.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              9- عملیات ساختمانی: مجموعهای از فعالیتها و اقدامات الزم در راستای احداث بنا بر روی زمین موضوع قرارداد بر
              اساس مشخصات
              فنی و اجرایی مورد توافق، که این اقدامات شامل و نه منحصر به طراحی، اخذ مجوزها و گواهیهای الزم از جمله
              پروانه تخریب
              و نوسازی، تأمین مصالح، عملیات ساخت، پیگیری امور اداری، اخذ مفاصا حسابهای الزم و سایر اقدامات مورد نیاز حسب
              مورد
              است
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              10- گواهی سرمایهگذاری: گواهی صادره از سوی لوگانو که اثبات کننده مالکیت سرمایه گذار نسبت به سهم واگذار شده
              است. این
              گواهی صرفاً جهت اطالع سرمایهگذار صادر گردیده و فاقد هرگونه ارزش جهت خرید و فروش، واگذاری، توثیق و ترهین
              خارج از
              پلتفرم لوگانو بوده و مستقل از قرارداد سرمایهگذاری فاقد هرگونه اعتبار است.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              11- کارمزد: حق استفاده از خدمات پلتفرم لوگانو که به ازای هر تراکنش توسط سرمایهگذار پرداخت میشود.
            </p>
          </div>


        </div>

        <hr class="mt-3 mb-4">
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 2 - شرایط استفاده از لوگانو و فرآیند اجرایی
          </p>
        </div>

        <div class="px-10 mt-4">
          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              1-2 : به منظور استفاده از خدمات لوگانو ، کاربر باید دارای حداقل سن ۱8 سال تمام )برای اشخاص حقیقی( و واجد
              اهلیت قانونی باشد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              2-2 : به منظور دریافت خدمات لوگانو، کاربر میبایست کدملی خود به همراه یک شماره تلفن همراه فعال که با کد ملی
              کاربر مطابقت
              دارد را وارد نماید که کد تایید به آن شماره ارسال می شود. همچنین به منظور فعالیت در لوگانو، احراز هویت در
              سطوح باالتر نیز اعم از و
              نه محدود به استعالم شماره حساب، شماره شبا و ... در سایت صورت میگیرد
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              3-2 : کاربر با ثبت نام در لوگانو میپذیرد که شرایط و قوانین حاضر را به صورت کامل و دقیق مطالعه نموده و
              پذیرفته است، لذا در آینده
              هرگونه اعتراض و یا ایرادی در خصوص بی اطالعی و یا مخالفت با شرایط و مقررات لوگانو بی اعتبار است. این شرایط
              و قوانین ممکن است
              در طول زمان حسب صالحدید شرکت تغییر کند. استفاده ی کاربر از خدمات لوگانو، پس از هر بار تغییر در این شرایط و
              قوانین به معنی
              اطالع و پذیرش این تغییرات است.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              4-2 : مسئولیت کلیه فعالیت های انجام شده در حساب کاربری کاربران بر عهده آن ها بوده و کاربران مکلف به حفظ
              نام کاربری و رمز عبور
              متعلق به خود میباشند.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              5-2 : مسئولیت هرگونه رفتار و فعالیت کاربران که ناشی از عدم رعایت قوانین جمهوری اسالمی ایران باشدبرعهدۀ
              شخص متخلف بوده و
              لوگانو هیچ گونه مسئولیتی خارج از چارچوب مقرر در این سند بر عهده ندارد
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              6-2 : پروژه های مربوط به سرمایه گذاری در سایت لوگانو درج میشود. پس از قرار داده شدن پروژه بر روی سایت،
              مخاطبین و بازدیدکنندگان
              سایت، متناسب با تعریف پروژه که پیش تر به آن اشاره شد، می توانند بر حسب بودجه خود، مورد دلخواه را به سبد
              خرید خود اضافه کنند
              و نسبت به پرداخت وجوه آن اقدام نمایند. پرداخت مبلغ فوق الذکر به دو صورت بانکی و پرداخت آنالین می باشد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              7-2 : پس از پرداخت کلیه وجوه توسط سرمایه گذار اعم از اصل مبلغ سرمایه گذاری و کارمزد لوگانو و مالیات و
              ..... ، گواهی سرمایه گذاری
              برای سرمایه گذار صادر میگردد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              8-2 : کارشناسان لوگانو در ابتدای هر پروژه نسبت به ارزش گذاری آن پروژه اقدام مینمایند.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              9-2 : میزان سود پیش بینی شده برای هر پروژه در ابتدای شروع فرآیند جذب سرمایه ، به صورت علی الحساب توسط
              کارشناسان مالی
              لوگانو تعیین و به سرمایه گذاران اعالم میگردد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              10-2 : مدت زمان سرمایه پذیری و میزان سرمایه مورد نیاز در سایت لوگانو اعالم میشود. بدیهی است پس از جذب
              سرمایه مورد نیاز اتمام
              عملیات سرمایه پذیری در سایت لوگانو اعالم میشود.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              11-2 : پیشرفت پروژه در تمامی مراحل در سایت لوگانو اطالع رسانی میشود. پس از اتمام پروژه، فرآیند فروش اجرایی
              خواهد شد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              12-2 : در مدت سرمایه گذاری ، سود پیشرفت هر پروژه به صورت ماهانه و به نسبت سرمایه گذاری انجام شده محاسبه و
              در زمان تسویه
              به سرمایه گذار پرداخت میگردد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              13-2 : سرمایه گذاران پس از گذشت ۲ ماه تمام شمسی از سرمایه گذاری با ارائه درخواست کتبی به لوگانو، میتوانند
              از پروژه خارج شوند.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              14-2 : لوگانو ظرف ۱۵ الی ۳۰ روز کاری پس از دریافت درخواست خروج از پروژه مطابق با مندرجات بند ۱۲-۲ نسبت به
              تسویه حساب
              با سرمایه گذاران اقدام مینماید.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              15-2 : لوگانو موظف به تسویه حساب با سرمایه گذاران هر پروژه در هر ماه ، تا سقف ۱۰ درصد سرمایه جذب شده برای
              پروژه مذکور
              میباشد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              16-2 : چنانچه سرمایه گذار قبل از اتمام پروژه تقاضای تسویه حساب و خروج از پروژه را داشته باشد، اصل مبلغ
              سرمایه گذاری شده به
              همراه سود متعلقه (مطابق با مقررات مذکور در این سند) پس از کسر کارمزد مطابق جدول پلکانی پیوست ، به وی
              پرداخت میگردد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              17-2 : پس از اتمام پروژه کارشناسان لوگانو پروژه را مجددا قیمت گذاری مینمایند و پروژه برای فروش و پرداخت
              مبالغ به سرمایه گذاران
              آماده سازی میشود. پس از قیمت گذاری و فروش پروژه، لوگانو با توجه به میزان سرمایه گذاری هر یک از سرمایه
              گذاران نسبت به تسویه
              حساب با آن ها اقدام خواهد نمود.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              18-2 : سرمایه گذار با شروع سرمایه گذاری خود، ضمن عقد خارج الزمی به طور مطلق و به صورت بالعزل به لوگانو
              برای ارزش گذاری
              سهام و یا ارزش کلی پروژه، وکالت داده و حق هرگونه ادعا و اعتراضی نسبت به موضوع و حدود این وکالت را از خود
              سلب و ساقط مینماید.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              19-2 : پس از پایان هر پروژه، فرآیند ارزش گذاری نهایی جهت تسویه با سرمایه گذاران بر اساس قیمت روز کارشناسی
              انجام شده و نتیجه
              آن با ارزش سهام محاسبه شده با سود علی الحساب مقایسه می شود. ارزش ریالی هرکدام از موارد فوق الذکر که باالتر
              باشد، مالک تسویه
              حساب با سرمایه گذار خواهد بود
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              20-2 : سرمایه گذاری در پلتفرم لوگانو به صورت تماماً نقدی بوده و سرمایه گذار مکلف است در هنگام سرمایه
              گذاری، مبلغ تعیین شده
              را به صورت نقدی و طبق رویه های پرداخت اعالمی از سمت لوگانو پرداخت نماید.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              21-2 : شروع و پایان سرمایه گذاری در لوگانو بر اساس مدل صدور و ابطال سهام انجام می گیرد
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              22-2 : در فرآیندهای سرمایه گذاری در پلتفرم لوگانو برای معامالت بازار ثانویه ای وجود ندارد.
            </p>
          </div>
        </div>
        <hr class="mt-3 mb-4">
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 3 - حقوق و تعهدات لوگانو
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              1-3 : لوگانو درصدی از هر معامله را به عنوان کارمزد از کاربران دریافت مینماید. بدیهی است میزان کارمزد قبل
              از نهایی شدن معامله )
              سرمایه گذاری ( به سرمایه گذار اعالم می گردد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              2-3 : میزان کارمزد لوگانو میتواند در هر پروژه متفاوت باشد
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              3-3 : لوگانو موظف است فرآیند های تعریف شده در این سند را به صورت کامل و شفاف اجرا نماید.
            </p>
          </div>

        </div>

        <hr class="mt-3 mb-4">
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 4 - تخلف از شرایط لوگانو
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              سوءاستفاده از خدمات لوگانو به هر شکل، سوءاستفاده از اختالل خدمات، استفاده از برنامههای مخرب و جاسوسی،
              استفاده از رباتها و هر
              نوع روش مخرب برای دسترسی به اطالعات سایت و محتویات آن از طریق هر سیستم و شبکه، ایجاد اختالل و تحمیل بار
              اضافی به هر یک
              از خدمات و یا قابلیتهای لوگانو ممنوع است و لوگانو در صورت مشاهده چنین فعالیتهایی از راههای قانونی، مورد را
              پیگیری میکند. تأخیر
              در پیگیری موارد حاضر، به معنی انصراف از احقاق حقوق لوگانو نیست و لوگانو در هر زمان به تشخیص خود میتواند
              موارد مذکور در این
              بند را پیگیری و اقدامات الزم را به منظور احقاق حقوق خویش برابر با قانون انجام دهد.
            </p>
          </div>

        </div>

        <hr class="mt-3 mb-4">
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 5 - سایر شرایط:
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              1-5 : هرگونه معامله اعم از خرید و فروش، صلح و ... نسبت به سهام موضوع سرمایه گذاری خارج از پلتفرم لوگانو
              ممنوع می باشد بدیهی
              است اینگونه معامالت در برابر لوگانو و سایر اشخاص ثالث فاقد اعتبار است
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              2-5 : سهام خریداری شده توسط سرمایه گذار تحت هیچ شرایط قابلیت توثیق چه به موجب اسناد عادی و چه به موجب
              اسناد رسمی را
              ندارد.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              3-5 : سرمایه گذار با انجام سرمایه گذاری، حق نصب و تعیین امین و ناظر و همچنین حق تقاضا و یا انجام حسابرسی
              و بازرسی از فرآیند
              اجرایی پروژه را از خود سلب و ساقط نمود.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              4-5 : اگر بخشی از مفاد، شرایط، حقوق یا تعهدات مندرج در این سند نامعتبر، غیرقانونی یا غیر قابل اجرا شود
              یا به واسطه مقررات قانونی
              و ضوابط حاکم، اجرای بخشی از سند حاضر ناممکن گردد، صرفا همان بخش از مفاد سند نامعتبر، غیرقانونی، غیر قابل
              اجرا و ناممکن شده
              و با امکان قابلیت تفکیک در مفاد آن، سایر بخشهای سند مانند قبل قابل االجرا است.

            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              5-5 : اعمال یا تاخیر در اعمال هر یک از حقوق و اختیارات مندرج در این سند، تحت هیچ عنوانی به منزله انصراف
              از آن حقوق یا اختیارات
              و همچنین اعمال برخی از حقوق و اختیارات به منزله انصراف از سایر حقوق و اختیارات تلقی نمیگردد و لوگانو
              میتواند هر زمان مطابق با
              مندرجات این سند، حقوق و اختیارات خود را اعمال نماید.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              6-5 : سرمایه گذار با انجام سرمایه گذاری حق دریافت هرگونه دستور موقت در خصوص پروژه ی مورد سرمایه گذاری را
              از خود سلب و
              ساقط نمود.
            </p>
          </div>


          <hr class="mt-3 mb-4">
        </div>
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 6 - نحوه جمع آوری و استفاده از اطالعات کاربران :
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              بر اساس ماده ۵ آیین نامه ادله استناد پذیری الکترونیکی لوگانو متعهد است که اطالعات کاربران خود را حداقل
              تا شش ماه پس از خاتمه
              اشتراک و محتوای ذخیره شده و داده ترافیک حاصل از تغییرات ایجاد شده را حداقل تا پانزده روز نگهداری کند.
            </p>
          </div>


          <hr class="mt-3 mb-4">
        </div>


      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 7- مالکیت داراییهای فکری
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              1-7 : کلیه حقوق مادی و معنوی متصور در خصوص داراییهای فکری انحصاراً در مالکیت لوگانو بوده و حق انحصاری
              بهرهبرداری از آن
              متعلق به شرکت ایده پردازان سازه گستر سوما است. هرگونه نقض این مالکیت از قبیل مهندسی معکوس، استفاده از
              عالمت، استفاده از
              نام و عنوان اثر و سایر حقوق، حسب مورد موجب پیگرد حقوقی و کیفری خواهد بود.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              2-7 : استفاده از خدمات لوگانو، هیچگونه حق مالکیت مادی و معنوی برای کاربر به وجود نمیآورد.
            </p>
          </div>

          <hr class="mt-3 mb-4">
        </div>
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 8 - حفاظت از حریم خصوصی
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
1-8 : با استفاده از سایت لوگانو ،کاربران صریحا رضایت خود را مبنی بر جمع آوری،استفاده و حفظ اطالعات شخصی به لوگانو اعالم می
              نمایند.
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              2-8 : لوگانو ممکن است در هر زمان،سیاست حفظ حریم خصوصی خود را تغییر دهد که تداوم استفاده از این سایت توسط کاربر به معنای
              رضایت بی قید و شرط نسبت به این تغییرات می باشد.لذا به کاربران توصیه می شود مرتبا این سیاستنامه را مطالعه فرمایند.تغییرات در
              حفظ حریم خصوصی در سیاستنامه حریم خصوصی سایت لوگانو بارگذاری میگردد.
            </p>
          </div>

          <hr class="mt-3 mb-4">
        </div>
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 9 - مرجع حل اختالف
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              در صورت بروز هرگونه اختالف فیمابین کاربر و لوگانو،طرفین مساعی نموده که موضوع حتی االمکان از طریق مذاکره حل و فصل شود.در
              این خصوص کاربر متعهد به همکاری با لوگانو و ارائه اطالعات الزم و عنداللزوم حضور در جلسات حضوری یا آنالین می باشد.در صورت عدم
              حصول توافق ظرف ۱۰ روز از تاریخ اعالم قصد حل اختالف از طریق مذاکره، طرفین میپذیرند که لوگانو نسبت به تعیین داور متخصص و
              مستقل اقدام نموده و داور نسبت به بررسی موضوع و حل اختالف اقدام نماید و اختالف برابر با موازین مندرج در این سند و مطابق با
              قوانین مربوطه کشور با رأی داور، بصورت قطعی و الزم االجراء حل و فصل گردد.
            </p>
          </div>

          <hr class="mt-3 mb-4">
        </div>
      </div>

      <!---- rules section ---->
      <div>
        <div class="flex justify-start items-center gap-3">
          <span class="block h-[20px] w-[20px] bg-sky-custom rounded-full"></span>
          <p class="font-bold font-morabaa text-black text-right text-[22px]" dir="rtl">
            ماده 10- تغییرات این سند
          </p>
        </div>

        <div class="px-10 mt-4">

          <div class="mt-4">
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              ماده 9- مرجع حل اختالف
            </p>
            <p class="w-full text-justify text-zinc-600 text-[15px]">
              محتوای این سند دائمی نیست و ممکن است مطابق شرایط و اوضاعواحوال و صالحدید لوگانو تغییر کند. کاربر میتواند با مراجعه به سایت
              لوگانو از آخرین نسخه به روز شده این سند آگاهی یابد. در صورت عدم موافقت کاربر با شرایط استفاده جدید، وی باید به استفادهی خود
              پایان دهد و بدین ترتیب عدم موافقت خود را اعالم نماید.
            </p>
          </div>

          <hr class="mt-3 mb-4">
        </div>
      </div>


    </div>
  </div>
</template>

<script setup>

</script>

<style scoped>

</style>